{
  "length": 25,
  "data": [
    {
      "_id": "5bc8b6c160e248a14ab77c24",
      "rating": "3.8",
      "desc": " \tAnimal Ringtones\tThe most popular ringtones app download for free. Fully configured ringtone apps for android make your device a coolest device. This app is not only going viral in play store but also it will rock your smartphone and tablets. \tThe best application for Android animals ringtones. It contains all latest collection choose your favorite animal’s voice and set them as your mobile ringtones. In this application we offers ultimate sound quality ringtones for every animal’s voice. Great collection of ringtones for all pet and wild animals such as cat, dog, lion, elephant, tiger, leopard tones and more, enjoy these animal’s voice as morning alarms, Sms tones etc.\tEnjoy these Cool Ringtones App!\tFeatures of Animals Ringtones:- \tSuper Fast downloading\tThis app is tested on all latest smartphones and tablets mobile.\tTap/touch the tones icon to play the ringtone. \tHold or long press for options including saving as a default ringtones, sms tone and alarm.\tSimple and easy to use and user interface HD graphics.\tSet sounds as ringtone for android device / contact ringtone / alarm tones / sms tones.\tLong press the sound or ringtones whatever you want to set in your device and set as default ringtone, notification or as alarm and enjoy the beat. Free Ringtones for SMS, or for a person calling. Free ringtone apps features the most amazing ringtones available in app store. Over 40 ultimate varieties of sounds optimized with our enhanced technology to produce extremely famous ringtones, sounds and tones. Get ringtones and free tones by this app and be noticeable in public with your unbelievable ringtone with the help of cool ringtones for free.\tWe are presenting this animals free ringtones apps for those who loves wild and pet animals specially tigers, dogs, cats and lion. It offers tigers ringtones for all kids and tigers lovers and it also offers different wild animals ringtones to set. Animals are the source of humans economically strength they provide milk, meat, feather, cotton, leather and much more and some animals are also becomes friend of humans. Animal word comes from the Latin word animalis, it means having breath that excludes humans is called Animal.\tWe have amazing ringtones that suits on your royal device and has louder ringtones that is a free ad-supported app. Sometimes sound refers to only those vibrations with frequencies that are within the range of hearing for humans being, Sometimes sounds are language of heart your tunes are the easiest way to share your thoughts with people.\tSo what are you waiting for? Get a loud and wonderful ringtones for your phone or tablet now! Download the latest ringtones app on the market!\t \t ",
      "rating_count": "33",
      "package": "com.ringtones.soundboard.animaltones",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 62,
      "iconUrl": "https://lh3.ggpht.com/JEBah27IJbPJwkVua2F4t3YjEu5yFGolCWHDrrt7VPWy6UJpPR7R6zd2HECjW_NcJlc",
      "name": "Animal Ringtones"
    },
    {
      "_id": "5bc8b6c160e248a14ab77d39",
      "rating": "4.3",
      "desc": " \tWant to stay updated on the latest PC game deals & discounts? Bargain Bytes offers you quick and easy access to all of the deals happening across the top on-line retailers. \tBrowse deals by rating, release date, sale price and more. Filter your results to only show games from the stores that you want. \tIf you're interested in a specific game or DLC, Bargain Bytes will quickly provide you with where to get it at the best price. \tIf a game you want does not have an active deal or you want it at a cheaper price, you can add it to your Watch List and be notified as soon as it goes on sale! \tWe search stores including:\t• Steam\t• GoG\t• Amazon\t• Humble Store\t• Gamer's Gate\t• GreenManGaming\t• Games Republic\t• GameStop\t• Desura\t• Uplay\t• Origin\t• Direct2Drive\t• Get Games\t• GamesRocket\t• Shiny Loot\t• IndieGameStand\t• Bundle Stars\tPowered by the Cheapshark API\t \t ",
      "rating_count": "582",
      "package": "com.rockspin.bargainbits",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 458,
      "iconUrl": "https://lh6.ggpht.com/HhcdfXuz4P5pT5b5lHZe0Elb9GIAffcckJCdl7TK7yVqnJHJn4WKyXorXUGC8wUNUQ",
      "name": "Bargain Bytes"
    },
    {
      "_id": "5bc8b6c260e248a14ab77f2f",
      "rating": "4.0",
      "desc": " \tRemember when you did not get to that important meeting because you did not hear the reminder that you had planned?\tIn real life if you are not near to the phone when a reminder becomes active, you will forget it and the consequences can be unpredictable.\tThis app provides recurring reminders for the calendar events and fully solves the issue.\tHOW IT WORKS\tWhen a calendar reminder is triggered by the system a message is sent. This app captures the message and starts its work... \tWith this app you can configure the sound, vibration (vibration patterns are allowed) type and the pattern, led color, repeat interval and much more for the alerts in your Google calendars.\tAlso you can configure how a reminder stops: when manually stopped, when the event starts or when the event ends.\tRegular users can configure global settings, that are active for all the calendars, but PRO users can configure these options locally for each calendar.\tPRO users can access to future exclusive functions and has priority technical support. Also PRO users don't view Ads.\tIf you have a Android Wear powered watch you can dismiss or snooze alerts from the watch, set device vibration patterns for the watch and much more...\tPREPARATION\tYou will need to set the sounds for each calendar, or a single overall sound for all calendars. You also need to disable notifications in your calendar application.\tPRO\tThe PRO version allows many extra features such as the ability to configure each calendar separately, the ability to define don't do not disturb periods (e.g. don't receive notifications for events from your work calendar during the weekends), set up to 4 shortcuts to easily delay alarms, and remove Ads.\tSETTINGS\tFor each of your calendars you can set:\t* Repeat alerts Interval\t* Do not disturb periods (nights, weekends, ...)\t* Sound alert\t* Vibration pattern and duration\t* LED color (if your phone supports it), LED on/off blink speed\t* Watch vibration pattern (Android Wear)\tAlso, the app can detect some strings into events title/description then cancel sounds, vibrations, put the phone into priority or silent mode, airplane mode,... [PRO]\tIn addition, you can set if you want alerts to be displayed in the statusbar or using a full screen popup, if you want alerts to be displayed over the lockscreen, if the screen turns on automatically when a alert is triggered ...\tMORE INFO\thttp://www.xda-developers.com/android/calendar-events-notifier/\tDon't forget to contact if you have issues!\tHelp with the translation to your language: https://www.getlocalization.com/CalendarNotifier\t \t ",
      "rating_count": "244",
      "package": "com.ryosoftware.calendareventsnotifier",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.MICROPHONE",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 46,
      "iconUrl": "https://lh3.ggpht.com/UC1Pqps20OTpe9gq8lqaFZ9OO4MNAw6p18Xb9zS7b_r0FOWKek2ZjVqcG4_QTjcIx5gP",
      "name": "Events Notifier for Calendar"
    },
    {
      "_id": "5bc8b6ca60e248a14ab7b494",
      "rating": "3.9",
      "desc": " \t蒐集台灣所有熱門平價服飾店 (UNIQLO, ZARA, H&M, lativ, OB 嚴選, 東京著衣, ...)，要讓這城市所有女孩和男孩散發獨具魅力。\t \tTaiwan to collect all popular cheap clothing stores (UNIQLO, ZARA, H & M, lativ, OB carefully selected, Tokyo Fashion, ...), to make this city all the girls and boys distribute unique charm.\t \t ",
      "rating_count": "70",
      "package": "com.snowuyl.ClothSave",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 157,
      "iconUrl": "https://lh3.ggpht.com/gk3UbsbqiPNPJ8I4F0abFpIi3Hd0SxYRXpKqASMJQCzHdh1y5Lf1uuV3ua01y3n7hRs",
      "name": "平價服飾省錢王"
    },
    {
      "_id": "5bc8b6cc60e248a14ab7bef3",
      "rating": null,
      "desc": null,
      "rating_count": null,
      "package": "com.taliya",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 105,
      "iconUrl": "https://lh4.ggpht.com/JSDFMzAAUEkb7G-b2OmH2dzAtDjo1PbSU-6doU7ZkPA-T8UEtge003TJE2VzvVrtFE4",
      "name": "Упражнения для боков и талии"
    },
    {
      "_id": "5bc8b6cc60e248a14ab7c007",
      "rating": "2.4",
      "desc": " \tТатуировка - это символ, которым отмечает себя человек. И истинное значение этого символа, всю глубину его значения может понять только ее владелец. И не обязательно, чтобы этот смысл понимали все окружающие.\tНаше приложение создано для того, чтобы облегчить вам выбор тату, раскрыть все их секреты и помочь найти ту самую, которой вы будете готовы украсить себя на всю оставшуюся жизнь.\tДля этого мы создали для вас приложение - каталог, в котором вы найдете фото и эскизы, а так же значения различных татуировок, написанные нашим специалистом в каждой категории.\t \tTattoo - a symbol that marks the man himself. And the true meaning of the symbol, the full depth of its meaning can be understood only by its owner. And not necessarily to understand the meaning of all associates.\tOur application is created in order to facilitate your choice of tattoo, to reveal all their secrets and help find the same one that you are ready to decorate themselves for a lifetime.\tTo do this, we have created for you application - the directory where you will find photos and sketches, as well as the values ​​of various tattoos, written by our specialist in each category.\t \t ",
      "rating_count": "14",
      "package": "com.tattooeskizi2810",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 92,
      "iconUrl": "https://lh3.ggpht.com/B8bS-R9P_QcTzHSukhAK1W_JAnMrw4Vh-DClJkNxTsDxTTf3XNKD-XZp2Xfdcfv-c1Y",
      "name": "Татуировки Эскизы"
    },
    {
      "_id": "5bc8b6e260e248a14ab84e71",
      "rating": "4.2",
      "desc": " \tSamayam Tamil is a \tTamil news\t app from Times Internet, India's largest digital product company. Times Internet is part of Times of India group.\tSamayam Tamil News App keeps you up-to-date with the top stories, \tbreaking news\t and in-depth coverage from 18 different sections at a single place. Download the SAMAYAM TAMIL app on your Android device and stay updated with news in Tamil from across Tamil Nadu, India and globe - anywhere, anytime and also the most popular content across Tamil cinema, social media and lifestyle genre.\tThis news in Tamil app provides the right mix of news and infotainment catering to all sections of the society.  The app is loaded with tons of your favourite photos and videos, one of the largest amongst Indian websites.\tFrom India news to world news in Tamil, political news to cricket news, Spiritual to Astrology, technology news to Tamil Cinema and movie reviews of films – get the most relevant coverage of what's happening in the world around you. \tCatch the live coverage of all the breaking news on Times Now Live TV & Times Now Live Audio.\tYou can share articles and videos via Facebook, Whatsapp, email, SMS and other social media channels. Along with that, you can also share your views and also participate in healthy discussions through our discussion threads.\tKey Features of the Samayam Tamil App\t•\tVery easy to use, even for beginners\t•\tPush Alerts to keep you updated as the action unfolds\t•\tCustomise the alerts to the sections you want to be updated about and the time and frequency of the alerts\t•\tShare stories and breaking news with friends on Whatsapp, Facebook, Twitter and Google+\t•\tWorks fast on slow/2G networks also\tStay ahead by downloading the best Tamil news app in India!\t \t ",
      "rating_count": "3861",
      "package": "com.til.tamilsamayam",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.CONTACTS",
        "PERSONAL.ACCOUNT",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 36,
      "meta": {
        "title": "Tamil News Samayam- Live TV- Daily Newspaper India",
        "description": "SAMAYAM TAMIL, is a Tamil news brand from Times Internet which offers latest news in Tamil, Tamil breaking news, Tamil movie reviews, news videos, Tamil actor & actresses photos and more. Samayam Tamil is a Tamil news app from Times Internet, India's largest digital product company. Times Internet is part of Times of India group.\r\n\r\nSamayam Tamil News App keeps you up-to-date with the top stories, breaking news and in-depth coverage from 18 different sections at a single place. Download the SAMAYAM TAMIL app on your Android device and stay updated with news in Tamil from across Tamil Nadu, India and globe - anywhere, anytime and also the most popular content across Tamil cinema, social media and lifestyle genre.\r\n\r\nThis news in Tamil app provides the right mix of news and infotainment catering to all sections of the society.  The app is loaded with tons of your favourite photos and videos, one of the largest amongst Indian websites.\r\nFrom India news to world news in Tamil, political news to cricket news, Spiritual to Astrology, technology news to Tamil Cinema and movie reviews of films – get the most relevant coverage of what's happening in the world around you. \r\n\r\nCatch the live coverage of all the breaking news on Times Now Live TV & Times Now Live Audio.\r\nYou can share articles and videos via Facebook, Whatsapp, email, SMS and other social media channels. Along with that, you can also share your views and also participate in healthy discussions through our discussion threads.\r\n\r\nKey Features of the Samayam Tamil App\r\n•\tVery easy to use, even for beginners\r\n•\tPush Alerts to keep you updated as the action unfolds\r\n•\tCustomise the alerts to the sections you want to be updated about and the time and frequency of the alerts\r\n•\tShare stories and breaking news with friends on Whatsapp, Facebook, Twitter and Google+\r\n•\tWorks fast on slow/2G networks also\r\n\r\nStay ahead by downloading the best Tamil news app in India!\r\n\r\nPrivacy Policy: http://tamil.samayam.com/feeds/policy.cms",
        "descriptionHTML": "SAMAYAM TAMIL, is a <b>Tamil news</b> brand from Times Internet which offers latest news in Tamil, Tamil breaking news, Tamil movie reviews, news videos, Tamil actor &amp; actresses photos and more. Samayam Tamil is a Tamil news app from Times Internet, India&#39;s largest digital product company. Times Internet is part of Times of India group.<br><br>Samayam Tamil News App keeps you up-to-date with the top stories, <b>breaking news</b> and in-depth coverage from 18 different sections at a single place. Download the SAMAYAM TAMIL app on your Android device and stay updated with news in Tamil from across Tamil Nadu, India and globe - anywhere, anytime and also the most popular content across Tamil cinema, social media and lifestyle genre.<br><br>This news in Tamil app provides the right mix of news and infotainment catering to all sections of the society.  The app is loaded with tons of your favourite photos and videos, one of the largest amongst Indian websites.<br>From India news to world news in Tamil, political news to cricket news, Spiritual to Astrology, technology news to Tamil Cinema and movie reviews of films – get the most relevant coverage of what&#39;s happening in the world around you. <br><br>Catch the live coverage of all the breaking news on Times Now Live TV &amp; Times Now Live Audio.<br>You can share articles and videos via Facebook, Whatsapp, email, SMS and other social media channels. Along with that, you can also share your views and also participate in healthy discussions through our discussion threads.<br><br><b>Key Features of the Samayam Tamil App</b><br>•\tVery easy to use, even for beginners<br>•\tPush Alerts to keep you updated as the action unfolds<br>•\tCustomise the alerts to the sections you want to be updated about and the time and frequency of the alerts<br>•\tShare stories and breaking news with friends on Whatsapp, Facebook, Twitter and Google+<br>•\tWorks fast on slow/2G networks also<br><br>Stay ahead by downloading the best Tamil news app in India!<br><br>Privacy Policy: http://tamil.samayam.com/feeds/policy.cms",
        "summary": "Tamil News app: Live Tamil news,latest Tamil movie reviews, sports, photos, etc.",
        "installs": "500,000+",
        "minInstalls": 500000,
        "score": 4.27055,
        "scoreText": "4.3",
        "ratings": 5803,
        "reviews": 1407,
        "histogram": {
          "1": 294,
          "2": 170,
          "3": 610,
          "4": 1327,
          "5": 3402
        },
        "price": 0,
        "free": true,
        "currency": "USD",
        "priceText": "Free",
        "offersIAP": false,
        "size": "Varies with device",
        "androidVersion": "VARY",
        "androidVersionText": "Varies with device",
        "developer": "Times Internet Limited",
        "developerId": "6759146811367238757",
        "developerEmail": "samayam.tamil@timesinternet.in",
        "developerWebsite": "http://tamil.samayam.com",
        "developerAddress": "Times Internet Limited\nEcstasy IT Park\nPlot 391,Udyog Vihar, Phase 3\n(opp. Trident Hotel)\nGurgaon\nHaryana-122016\n",
        "privacyPolicy": "http://tamil.samayam.com/feeds/policy.cms",
        "genre": "News & Magazines",
        "genreId": "NEWS_AND_MAGAZINES",
        "familyGenre": null,
        "familyGenreId": null,
        "icon": "https://lh3.googleusercontent.com/VjcqSxj5L1D2jZC4PI0RI4KHfqwrQIdUikF6eANY9_y6bcZEy9fE1twINqYtSpMQ0QI",
        "headerImage": "https://lh3.googleusercontent.com/Be9bYvB7dgnLIxfynwYbDlqIDhRWe6cQrK5h-3BXVHDMCT_zk-rg78X793seSOlU0dM",
        "screenshots": [
          "https://lh3.googleusercontent.com/wrOFWtgk3iKcRrTaTi2C3Ew-7OrQbdHsYk7FbVZStw4zNfWVEbq7dHIUu3tekHJrPA",
          "https://lh3.googleusercontent.com/yxPzndKVofIEOxd-K_uEbLz84V1Y1OaXwPXVSxeQdBuA-PZYhXzo3Ak4cPwMP5g0x1eS",
          "https://lh3.googleusercontent.com/HuNFUx2udgeW3DR356_3lTqdAV30Wi_S2O5-FcZt5Kaujx2h6uW-vVKLBEhtDGJ3HFw",
          "https://lh3.googleusercontent.com/s1ZNq6S1aUTmOrKU8EFCRQAgnzpVaAiaaMbnLQrgQ3nxug2VmdNJw_2EIfCEYgyj0g",
          "https://lh3.googleusercontent.com/hcLEPuFlyEBcbx99dQEdnbOJqGrrDP4eFesEVWeS6ai6kLHf89OVAxRjw_G5cs99n6Bc",
          "https://lh3.googleusercontent.com/GadYi60TyB2vA9haK-tw1nFd1XuCm9AMjIf7X1SDAAEgCBapm6-5cPd4GIOKWA7VZtfa",
          "https://lh3.googleusercontent.com/i7Abio0XOgC1_k-w2nrP1U_EpfIt3TVTDDlQ9EcO2lSvdFFwBZQPDaKJWyDc80AP0yU",
          "https://lh3.googleusercontent.com/5ZoE_-J51kZH6Xuw_-psVNXxthiIej_IfEI4FkfdlOz4VdKJJekqkrt5DwGJKKRt4gI",
          "https://lh3.googleusercontent.com/2WDlEATYOQZId4hMhVple8auOPNPySj44-XIFMftVkPtvFP9GGZiOjY0t-hqEAXPTg",
          "https://lh3.googleusercontent.com/aHngGOsuvfbqQahSInSRNFScJAQoR_b3mmalv_cHeTFstiAAO_O6orl8uPfKzGotQx0",
          "https://lh3.googleusercontent.com/d6HWmZKVZTyQzrwXXAy6IJml3MNvdsdXWPIUGfmxcSaMCwt0mt9RMhu09vSi09TyaIo",
          "https://lh3.googleusercontent.com/_0-RhTL-PyAls1P-bGKfQTeUWQGeD5-XW8rEjs7Ek5h53JmCBpOriYkjNjabxHMJr8v0",
          "https://lh3.googleusercontent.com/xlhZ6LvzJ2qaAfBqriOFsNtuBrulvz0i1U7bCSb3aU_Ejb7Rnr8y-OngIVQtkXrTeZc",
          "https://lh3.googleusercontent.com/Fq63GbmGcuwY39hkiCwKkiRw2jOJ3dOfRrOjMqahrEzBUYfh98BW9h1AZ0plEs1DZVw",
          "https://lh3.googleusercontent.com/SBFhiZWAXGVz5XWbX13pKF5t82EQll9sTQPtlvyrcLaSX1gAs1OLtpzNDcZcVu7mkA8",
          "https://lh3.googleusercontent.com/Q3-N57yOeJyLst18NVFILnbRMbF_wOfv9FO9HhN53Z1Ev8FCbbXLXCHKNzuQCH-WMT8"
        ],
        "video": null,
        "videoImage": null,
        "contentRating": "Everyone",
        "contentRatingDescription": null,
        "adSupported": true,
        "released": "Oct 6, 2015",
        "updated": 1538564768000,
        "version": "Varies with device",
        "recentChanges": "Tamil Samayam now serves more engaging content:<br><br># Read local city news<br># Revamped photo gallery experience<br># Play games within the app<br># Read humour and jokes<br># Easy access to deeper content categories with new navigation<br># Bug fixes",
        "comments": [],
        "appId": "com.til.tamilsamayam",
        "url": "https://play.google.com/store/apps/details?id=com.til.tamilsamayam&hl=en&gl=us"
      },
      "iconUrl": "https://lh3.googleusercontent.com/u1hU_owXjWvyJFo8q3fm0bMlLYN-5H7J_tqIxuxM026yE6frRRBUS7w_aunPH_MV-w",
      "name": "Tamil News India - Samayam"
    },
    {
      "_id": "5bc8b6ce60e248a14ab7cef6",
      "rating": null,
      "desc": null,
      "rating_count": null,
      "package": "com.uefa.uelfantasy",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 30,
      "iconUrl": "https://lh3.ggpht.com/Sj590IJgoutYzo_6ENRCXBWAtn8fTerYS6W13m4NFrNNZKkqOhcZN_3m0yT8PiXEBaxP",
      "name": "UEFA Europa League Fantasy"
    },
    {
      "_id": "5bc8b71d60e248a14ab9bcbf",
      "rating": "4.0",
      "desc": " \tНаш календарь беременности открывает Вам особенности всех этапов беременности .\tКалендарь беременности рассчитан на средний показатель и включает в себя 40 недель.\t \tOur pregnancy calendar offers you the features of all the stages of pregnancy.\tPregnancy Calendar is designed for average and includes 40 weeks.\t \t ",
      "rating_count": "146",
      "package": "com.w1182611",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 313,
      "iconUrl": "https://lh3.googleusercontent.com/1zY5VchdbMGhiZa53iiqYZgbwZpash8_bWFRN4P3o8pLBhn2rgCyp6Sij3LRAx4s-Q",
      "name": "Календарь беременности 2015 г"
    },
    {
      "_id": "5bc8b71d60e248a14ab9bcc0",
      "rating": "3.7",
      "desc": " \tКалендарь беременности  это твой интерактивный спутник по всем  неделям твоего \"интересного положения\"\tВ нашем приложении рассказано все про беременность, от зачатия до родов..\t \tPregnancy Calendar is your interactive companion for all of your weekly \"interesting situation\"\tIn our application, to tell all about the pregnancy, from conception to birth ..\t \t ",
      "rating_count": "38",
      "package": "com.w11987112",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 92,
      "iconUrl": "https://lh3.googleusercontent.com/FPzMeMhRsDLB_A5dvGCejizWiuyIOAxOBCJUqypILU94mg8Wptu420ttrInLMarkPA",
      "name": "Календарь беременности 2015"
    },
    {
      "_id": "5bc8b71d60e248a14ab9bcc1",
      "rating": "3.7",
      "desc": " \tВ нашем приложении , Вы можете пройти теоретический курс обучения по билетам ПДД 2015 года категорий «А» и «В»\t \tIn our application, you can pass a theoretical course on tickets SDA 2015 \"A\" and \"B\"\t \t ",
      "rating_count": "36",
      "package": "com.w12878412",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 386,
      "iconUrl": "https://lh3.googleusercontent.com/F5idcmC_zRKuZl4qjwzzqvPVpWhyBN68cUhPtqyev1nlbEqW4Lwzmy3pnyg4_9WwZRI",
      "name": "Билеты ПДД 2015"
    },
    {
      "_id": "5bc8b71d60e248a14ab9bcce",
      "rating": "3.8",
      "desc": " \tТестирование онлай, пройди тест и проверь свои знания . \tПриложение позволит вам подготовиться к сдаче экзамена в ГИБДД на получение прав\t \tTesting onlay, pass the test and test your knowledge.\tThe application will allow you to prepare for the exam in the traffic police to obtain rights\t \t ",
      "rating_count": "21",
      "package": "com.w576124124",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 51,
      "iconUrl": "https://lh3.googleusercontent.com/IJAkyCXOtOIDXzkapt02Rwu-NQPxWhTRWfRoNKJF9W6ZCk3yMVxTHatW7aM8_WLSmA",
      "name": "Билеты ПДД 2015"
    },
    {
      "_id": "5bc8b71d60e248a14ab9bcd6",
      "rating": "4.3",
      "desc": " \tС помощью нашего приложения Вы сможете посмотреть как самостоятельно сделать ремонт . \tРемонт потолков , ванны , стен и т.д\t \tWith our app you can see how to make their own repairs.\tRepair ceiling, bathtubs, walls, etc.\t \t ",
      "rating_count": "11",
      "package": "com.w99175512",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 56,
      "iconUrl": "https://lh3.googleusercontent.com/QlBjaPtTqQvaQZQiplx5WsATRxDOoSJWsczMGxlcY-YGGpgsxGA62vpMSRjTqJVIH7A",
      "name": "Всё о ремонте 2015"
    },
    {
      "_id": "5bc8b6de60e248a14ab83a77",
      "rating": "4.0",
      "desc": " \tWe are base out of Charlotte North Carolina, and we are the plug when it comes to Authentic sneakers. We focus on New release and also have rare, when it comes to making an order with us we keep it simple and secured for you and us . We ship worldwide and fast and we make sure you get authentic only we do it right the first time\t \t ",
      "rating_count": "158",
      "package": "com.wAirJordanShoppingApp",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 217,
      "iconUrl": "https://lh3.googleusercontent.com/0vyzT4o3R0t-VzIL5tlwZpphr1l_9Rm7V6yV4iAACSk2mI3lBv71yL9O8C6LiH7CQg",
      "name": "Sneaker Plug"
    },
    {
      "_id": "5bc8b70f60e248a14ab96582",
      "rating": "4.5",
      "desc": " \tПодробный каталог Классических моделей BMW с фото и видео, технические статьи, каталог дилеров BMW, книги по ремонту и эксплуатации автомобилей. Бортовой журнал BMW 735i Highline E23. И множество другой полезной информации.\t \tA detailed catalog of Classic BMW models with photos and videos, technical articles, directory of BMW dealers, book repair and maintenance of vehicles. Onboard BMW 735i Highline E23 magazine. And a lot of other useful information.\t \t ",
      "rating_count": "11",
      "package": "com.wClassicBMWru",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 132,
      "iconUrl": "https://lh3.googleusercontent.com/0Ukm2Mpwbdpv72nQ_HUt-6pJ1PijuFWVZmxabPG58rohesVqIyAXdDtZMpJE5iXbkXE",
      "name": "Classic BMW"
    },
    {
      "_id": "5bc8b70760e248a14ab934ab",
      "rating": "4.9",
      "desc": " \tHi there.\tThe \"DisowskyLive\" shows the new channel \"Disowskyy\" and news from the \"disgra.pl\"\tGot a problem with your application? Or have a proposal for what to add?\tWrite on e-mail: mikilop123@gmail.com\tSkype: mikilop2\t==============PL===============\tCześć.\tAplikacja \"DisowskyLive\" pokazuje nowości z kanału \"Disowskyy\" i nowości ze strony \"disgra.pl\"\tMasz problem z aplikacją? Lub masz propozycję co dodać?\tPisz na email: mikilop123@gmail.com\tSkype: mikilop2\t \t ",
      "rating_count": "115",
      "package": "com.wDisowskyLive",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 47,
      "iconUrl": "https://lh6.ggpht.com/sk4HcVpJfaD6zlgV2sZaDvKds_f7j5UbbGmGKGmm8PTob-VpCeINVcOEIG0K1jIk0bM",
      "name": "DisowskyLive"
    },
    {
      "_id": "5bc8b70860e248a14ab93916",
      "rating": "4.8",
      "desc": " \tEnCrypto Chat is a Secure Text encrypted chat that allows you to send secure self-destructing messages, videos and files to your contacts!  \tWith features like:\to\tCompatible with Transmission desktop client's messaging including all encryption features\to\tStrong encryption secure messenger (AES + RSA Encryption)\to\tSelf-Destructing Messages-Device to Device - disappearing messages, without any Server\to\tFree private chat with tickers\to\tHashtags in your secure Im\to\tFree private chat, group chat, secret chat room\to\tSMS with other non-Encrypto Contacts (not encrypted)\tAnd +cool features!\tBy using this encrypted chat app, you acknowledge that the use of it for illegal purposes constitutes a license violation and should be terminated immediately, and agree to defend, indemnify and hold harmless the developer of any improper use of this App.\tFAQ\tQ: What is EnCrypto Chat? What do I do here?\tEnCrypto Chat is a messaging app with a focus on speed and security, it’s super-fast, simple and free. You can use EnCrypto Chat on all your devices at the same time — your messages sync seamlessly across any number of your phones, tablets or computers.\tWith EnCrypto Chat, you can send messages, photos, videos and files of any type (doc, zip, mp3, etc), as well as create groups for up to 1000 people or channels for broadcasting to unlimited audiences. You can write to your phone contacts and find people by their usernames. As a result, EnCrypto Chat is like SMS and email combined — and can take care of all your personal or business messaging needs.\tQ: Who is EnCrypto Chat for?\tEnCrypto Chat is for anyyone who wants fast and reliable messaging. Business users and small teams might enjoy the large groups and powerful file sharing options. Since EnCrypto Chat groups can have up to 1000 members, we support replies, mentions and hashtags that help maintain order and keep communication efficient.\tIn case you're more into pictures, EnCrypto Chat has animated gif search, a state of the art embedded photo editor and included stickers, there‘s no need to worry about disk space on your device. With EnCrypto Chat’s cloud support and cache management options, that allow you to quickly delete cached media by type., EnCrypto Chat can take up nearly zero space on your phone.\tThose looking for extra privacy should check out our advanced settings, that allows you to control what information is seen by others, and rather revolutionary policy. And if you want secrecy, try our device-specific Secret Chats— only you and the recipient can read those messages — nobody else can decipher them with self-destructing messages, photos, and videos — and lock your app with an additional passcode. Secret chats are not part of the EnCrypto Chat cloud and can only be accessed on their devices of origin.\tQ: How is EnCrypto Chat different from WhatsApp?\tUnlike WhatsApp, EnCrypto Chat is a cloud-based messenger with seamless sync. As a result, you can access your messages from several devices at once, including tablets and computers, and share an unlimited number of photos, videos and files (doc, zip, mp3, etc.) of up to 1,5 GB each. And if you don't want to store that data on your device, you can always keep it in the cloud.\tEnCrypto Chat is free and ad supported.\tQ: How secure is EnCrypto Chat?\tEnCrypto Chat is more secure than mass market messengers like WhatsApp and Line. It is based on the MTProto protocol, built upon time-tested algorithms to make security compatible with high-speed delivery and reliability on weak connections. \tQ: So how do you encrypt data?\tEnCrypto Chat supports two layers of secure encryption. Server-client encryption is used in Cloud Chats (private and group chats), Secret Chats use an additional layer of client-client encryption. All data, regardless of type, is encrypted in the same way — be it text, media or files.\tEnCrypto Chat encryption is based on 256-bit symmetric AES encryption, RSA 2048 encryption, and Diffie–Hellman secure key exchange.\t \t ",
      "rating_count": "52",
      "package": "com.wEnCryptoChat",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 262,
      "iconUrl": "https://lh3.googleusercontent.com/PeJM_91UM6fzQLqzbol_k2aYz1UXJGg96loHoZIzURo-NT4kX9AohcAQDxFEsHzdJJE",
      "name": "EnCrypto Chat"
    },
    {
      "_id": "5bc8b6eb60e248a14ab88706",
      "rating": "4.7",
      "desc": " \tOur Islam APP has a beautiful Islam Theme.  Simple to use with beneficial links. All available when you open the app. GREAT APP FOR EVERYONE.\tWe have links to:\tIslam Questions and Answers\tHALAL Places ( Can locate Halal restaurants within your location. Locate MOSQUES around you plus much more)\tQuran Recitation and Lessons\tHadith COLLECTION\tIslam LECTURES (Podcast)\tUNDERSTANDING Islam\tTHE NOBLE Quran (Arabic & English)\tQuran Audio\tand much more...\tWe will continue to add updates, With more links and great features.\t \t ",
      "rating_count": "103",
      "package": "com.wIslamicWebBrowser",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 92,
      "iconUrl": "https://lh3.googleusercontent.com/5pBanpbCud37nvxxAaqnWFRtrxGjh4fIq7tQth8bAi0h4pdCv3bYkNLb7tfn8ZaaXw",
      "name": "Islam Muslim"
    },
    {
      "_id": "5bc8b70760e248a14ab934ad",
      "rating": "4.1",
      "desc": " \tCześć. Aplikacja \"Miszczostwo\" pokazuje nowości z kanału TheKaroleq95. Filmy można włączyć i obejrzeć.\tDo poprawnego działania aplikacji potrzebna jest aplikacja YouTube.\tJeżeli masz jakąś propozycje lub chcesz własną aplikację to pisz na email: mikilop123@gmail.com\t \tHi there. The \"Miszczostwo\" shows the new channel TheKaroleq95. Videos can turn and watch.\tFor proper operation is needed YouTube application.\tIf you have any suggestions or want to write your own application's email: mikilop123@gmail.com\t \t ",
      "rating_count": "94",
      "package": "com.wMISZCZOSTWO",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 153,
      "iconUrl": "https://lh5.ggpht.com/jzTY3qvQoFUGpajckdUdVa0pGHIvKFGhrVn6BfkBCTpa-FTcqsd_RhrJJreKL9Vujtc",
      "name": "MISZCZOSTWO"
    },
    {
      "_id": "5bc8b6d060e248a14ab7d972",
      "rating": "4.7",
      "desc": " \tOnestop Courier track is one stop tracking solution for all the courier services. Now track your parcels and consignment with our smart application.\t \t ",
      "rating_count": "71",
      "package": "com.wOnestopCourierTrack",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 898,
      "iconUrl": "https://lh6.ggpht.com/STnxlTHLNvnYo-_rfSgODAVpvxHzpx2zB6X0Qq3vD0Hf8nG0ofJubh_BGDmF32H_bsk",
      "name": "Onestop Courier Track"
    },
    {
      "_id": "5bc8b71060e248a14ab96b51",
      "rating": null,
      "desc": null,
      "rating_count": null,
      "package": "com.wRamdan37",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 22,
      "iconUrl": "https://lh3.googleusercontent.com/ZCH5_DfL3Qik6GcDicavkzUaszmenBiw8ECWNHYMiTs33g5y6r2ZUrW5ExUTUBLKqqaG",
      "name": "رمضان المبارك 1437 هـ"
    },
    {
      "_id": "5bc8b6d060e248a14ab7d9b4",
      "rating": "4.8",
      "desc": " \tTHIS APP GIVES BASIC INFO OF NANA ANGIA FRIENDS GROUP.\tTHE ACTIVITIES LIKE BLOOD DONATION , UPDATES ,NEWS\tFROM NANA ANGIA\tAPP CREATED BY \tTARUN VISANJI KESHRRANI\tNANA ANGIA\tJALGAON\t \t ",
      "rating_count": "40",
      "package": "com.wSANJIVNIFRIENDSGROUP",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 295,
      "iconUrl": "https://lh4.ggpht.com/DK5osiH7VysYRoyK582r3nThftcXsVEA0lhaXemV_KK-6DzZ8-4arWa6aHotrP6vxQ",
      "name": "Sanjivni Nana Angia"
    },
    {
      "_id": "5bc8b71d60e248a14ab9bd0e",
      "rating": "3.0",
      "desc": " \t¡Bienvenidos a SeviFitness!\t¿Necesitas perder esos kilos de más? Nuestra dieta sin efecto rebote es infalible.\t¿Quieres rutinas de ejercicio y consejos para ganar masa muscular?\tUna dieta y organización a medida es lo que necesitas, nosotros te llevaremos hasta tus metas.\t \tWelcome to SeviFitness!\tDo you need to lose those extra kilos? Our diet without rebound effect is infallible.\tWould you like exercise routines and tips to gain muscle mass?\tAn organization as diet and is what you need, we'll take you to your goals.\t \t ",
      "rating_count": "2",
      "package": "com.wSeviFitness1",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 110,
      "iconUrl": "https://lh3.googleusercontent.com/K7KEzuaMs32YPuBTGLpBmVm58DEoLYtClKR7V_5lVevk_TY7kojWnVXBC1HKgb292VMu",
      "name": "Sevi Fitness"
    },
    {
      "_id": "5bc8b6fa60e248a14ab8e8a2",
      "rating": "4.4",
      "desc": " \tA free service from Word of God Ministries by its Word of God Team members\t \t ",
      "rating_count": "18",
      "package": "com.wTamilChristianRadioWOG",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 162,
      "iconUrl": "https://lh3.googleusercontent.com/6EJZfan1hn9MvF-IC1IG-HQkt1ELEudbkypLhAEXa4GH58Wq8gZq1qoMhYUDdC8oKg",
      "name": "Tamil Christian Radio - WOG"
    },
    {
      "_id": "5bc8b71d60e248a14ab9bd0f",
      "rating": "5.0",
      "desc": " \tNos avalan más de 20 años al servicio del mundo de la motocicleta. \tNuestro SERVICIO TÉCNICO se ha ganado con el paso de los años y el trato dado a nuestros clientes un prestigioso puesto en este sector No sólo damos servicio técnico a nuestras marcas, si no a cualquier motocicleta es por eso que nuestros técnicos gozan de una ALTA CUALIFICACIÓN y cuentan con las herramientas necesarias para detectar y reparar cualquier incidencia que se les presente, sea cual sea la marca de la motocicleta.\tNuestra filosofía es atender a nuestros clientes de una forma impecable. Disponemos de motos de sustitución para nuestros clientes de taller\t \tWe have more than 20 years serving the motorcycle world.\tOur service has gained over the years and the treatment of our clients a prestigious position in this sector not only give service to our brands, if any motorcycle that's why our technicians enjoy a high qualification and they have the tools necessary to detect and fix any problem that comes their way, regardless of the brand of motorcycle.\tOur philosophy is to serve our customers in a flawless manner. We have bikes for our customers replacement shop\t \t ",
      "rating_count": "4",
      "package": "com.wTutiendademotosenToledo",
      "taxonomies": [
        "ID.GENERALID",
        "PHONE.DEVICE",
        "PHONE.NETWORK",
        "PERSONAL.ACCOUNT",
        "SENSOR.LOCATION",
        "NONPRIVACY.NONPRIVACY",
        "INSUFFICIENT.INSUFFICIENT"
      ],
      "requestsCount": 86,
      "iconUrl": "https://lh3.googleusercontent.com/e34wgfjynVAd2JdKUy0r72jKLEIaZIiDfBsSrmtVFe0EpWPGKahlHTZW3IxosPCEzWw",
      "name": "Motoledo"
    }
  ]
}
